|        توسط        	|   مبلغ  	|
|:------------------:	|:-------:	|
|        بهداد       	|  ۱٬۰۰۰  	|
|        علیوا       	|  ۵۰٬۰۰۰ 	|
|      Hai snoop     	|  ۵٬۰۰۰  	|
|  سامان ستاری ملکی  	|  ۵٬۰۰۰  	|
|    فرهاد خیرخواه   	|  ۵٬۰۰۰  	|
|    احسان هوشمند    	|  ۱۰٬۰۰۰ 	|
|     سروش نیکپور    	|  ۱٬۰۰۰  	|
|  mohsen dolatshah  	|  ۲۰٬۰۰۰ 	|
| مریم عاصی لاهیجانی 	| ۱۰۰٬۰۰۰ 	|
|   Javad Arjmandi   	|  ۱۰٬۰۰۰ 	|
|   علیرضا فراهانی   	|  ۳۰٬۰۰۰ 	|
|   عباس اویسی   	|  ۲۰٬۰۰۰ 	|
|   مهدی رشیدی   	|  ۲۰٬۰۰۰ 	|
|   موسی   	|  ۱٬۰۰۰ 	|
|   جواد صادقی   	|  ۱٬۰۰۰ 	|
|   hamed   	|  ۵٬۰۰۰ 	|
|   sara   	|  ۵٬۰۰۰ 	|
|   خشایار میرصادقی   	|  ۳۰٬۰۰۰ 	|
|   سروش آذری   	|  ۱۰۰٬۰۰۰ 	|
|   رضا عابدینی   	|  ۲۵٬۰۰۰ 	|
|   شهاب ابراهیمی   	|  ۵۰٬۰۰۰ 	|
|   Mohsen   	|  ۵٬۰۰۰ 	|
|    kasra pourmesdaghi   	|  ۵٬۰۰۰ 	|
|   فرهاد راد   	|  ۱۰٬۰۰۰ 	|
|   عباس اویسی   	|  ۱۰٬۰۰۰ 	|
|   مهدی اصغری   	|  ۵٬۰۰۰ 	|
|   محمدرضا نورزاده   	|  ۵٬۰۰۰ 	|
|   رضا مختاری   	|  ۲٬۰۰۰ 	|
|   HaSSan   	|  ۵٬۰۰۰ 	|
|    سینا درویشی   	|  ۲٬۰۰۰ 	|
|     mohammad :D   	|  ۵۰٬۰۰۰ 	|
|     رضا   	|  ۵٬۰۰۰ 	|
|     محمد جواد قاسمی   	|  ۲٬۰۰۰ 	|
|     محمد   	|  ۲٬۰۰۰ 	|
|     مهدي   	|  ۱۰٬۰۰۰ 	|
|     سینا دالوند   	|  ۱٬۰۰۰ 	|
|     علی شیخی نصب   	|  ۱٬۰۰۰ 	|
|     علی اکبر افژولند   	|  ۱٬۰۰۰ 	|
|     مصطفی آهنگرها   	|  ۱۰٬۰۰۰ 	|
|     M2A   	|  ۵۰٬۰۰۰ 	|
|     نیما یزدان مهر   	|  ۲۰٬۰۰۰ 	|
|     میلاد   	|  ۱۰٬۰۰۰ 	|
|     علی   	|  ۷۰٬۰۰۰ 	|
|     وحید   	|  ۱۰٬۰۰۰ 	|
|     قاسم صالحی   	|  ۱٬۰۰۰ 	|
|     قاسم صالحی   	|  ۱۰٬۰۰۰ 	|
|     عالمه کفایت   	|  ۴٬۰۰۰ 	|
|     سید مهدی مطهری   	|  ۱۰٬۰۰۰ 	|
|     میلاد محمدی   	|  ۵٬۰۰۰ 	|
|     mohammad :D-کارت به کارت   	|  ۲۵۰٬۰۰۰ 	|
|     سهیل مهرعلیان   	|  ۱۰٬۰۰۰ 	|
|     احمد صمدانی   	|  ۱٬۰۰۰ 	|
|     حسین اف   	|  ۵٬۰۰۰ 	|
|     Bashid Karim   	|  ۱۰٬۰۰۰ 	|
|     سعید   	|  ۵۰٬۰۰۰ 	|
|     مصطفی   	|  ۱۰٬۰۰۰ 	|
|     محمد پهلوان   	|  ۵۰٬۰۰۰ 	|
|     حسن حسین   	|  ۱٬۰۰۰ 	|
|     مهدی مرتاض   	|  ۱۰٬۰۰۰ 	|
|     یزدان   	|  ۱۰٬۰۰۰ 	|
|     M.Hassan Mojab   	|  ۳۰٬۰۰۰ 	|
|     حمید جهاندیده   	|  ۵٬۰۰۰ 	|
|     فرید فروتن   	|  ۱۰٬۰۰۰ 	|
|     سید محمد ناصر رضوی   	|  ۱۰٬۰۰۰ 	|
|     کوشان   	|  ۱۰٬۰۰۰ 	|
|     Alireza   	|  ۲۵٬۰۰۰ 	|
|    Tahmoor   	|  ۲۰٬۰۰۰ 	|
|     جمع   	|  ۱٬۳۳۲٬۰۰۰ 	|
